{
"Rathaus_pano":["Stadtpanorama vom Dach des Rathauses aus gesehen. Neben den offensichtlichen Zerstörungen, aber auch bereits geflickten Dächern, sind an einigen Gebäuden die weißen Beschriftungen \"LSR\" (Luftschutzräume) bzw. \"SR\" zu sehen. Die Hofapotheke ist hier noch vor ihrem Einsturz zu sehen. Zum Grünen Markt hin lassen sich Schienen für eine Lohre zur Trümmerbeseitigung erkennen. Beim Blick Richtung Buchenwald lässt sich der 1949 gesprengte Bismarckturm entdecken.<br>Aufnahmetag: 14.06.1945, Fotograf: Sherman Chapman, U.S. Signal Corps","./einzelbilder_rathaus.html"],
"02-1":["Beschädigte Wohnhäuser an der Jenaer Straße."],
"06-1":["Beschädigtes Wehr an der Ilm neben der Sechsbogenbrücke."],
"08-01 alles voller Gemuesebeete":["Zwischen den Gleisen sind sogar Gemüsebeete zu finden, wie hier vor dem Häuschen des Weichenwartes."],
"10-01 Denkmal":["Im ehemaligen Zwangsarbeiterlager wurde ein Denkmal, vermutlich für die ums Leben gekommenen Arbeiter, errichtet. Es dürfte sich damit um Weimars erstes Denkmal für Zwangsarbeiter handeln. Der weitere Verbleib ist unklar."],
"10-02 Inventar, Bock, Autos":["Das ehemalige Zwangsarbeiterlager wurde leergeräumt und als Zwischenlager verwendet. So finden sich das Mobiliar, Sportgeräte (Bock) aber auch mehrere Fahrzeuge auf dem Gelände."],
"12-01 personen auf Weimarwerk":["Angelockt vom Flugzeuglärm, sind interessierte Zivilisten in und auf dem ehemaligen \"Fritz-Sauckel-Werk\" zu finden. "],
"25-1":["Kinder rennen angelockt vom Fliegerlärm aus den Baracken an der Dürrenbacher Hütte und winken dem Flugzeug zu. Unter den Beeten sind Luftschutzdeckungsgräben versteckt."],
"25-2":["Inmitten von den provisorischen Beeten und aufgehängter Wäsche zwischen den Baracken finden sich einige neugierige Beobachter. Direkt unter der Wäsche findet sich eine \"Splitterschutzzelle\"."],
"28-1":["In den ehemaligen Werkhallen wird aufgeräumt. Das alte Inventar sammelt sich vor der Halle."],
"30-1":["Im Hintergrund ist die 2015 abgebrannte Viehauktionshalle sichtbar, die seit 1942 genutzt wurde, um die jüdische Bevölkerung aus ganz Thüringen für die anschließende Deportation zusammen zu treiben."],
"30-2":["Das alte Speicher mit der Aufschrift \"Raiffeisenlager Weimar\" in der Rießner Straße ist damals wie heute gut sichtbar. Die sonstige Bebauung hinter dem Bahnhof hat sich jedoch mittlerweile stark gewandelt."],
"32-1":["Rechts ist die ehemalige Flak-Kaserne zu sehen, die erst vor ca. 10 Jahren abgerissen wurde. Links ist das als Lazarett gekennzeichnete Offizierskasino der Panzerkaserne an der Ettersburger Straße sichtbar, das 2021 abbrannte."],
"37-1":["Der Mitte der 30er-Jahre als Polizeikaserne erbaute Gebäudekomplex in der Rosenthalstraße wurde zum Aufnahmezeitpunkt von amerikanischen Truppen genutzt und diente wenig später als Flüchtlingsunterkunft. Ab 1947 war die Anlage als Hufeland-Krankenhaus bekannt. Heute beherbergt sie das Wohnprojekt \"Ro70\"."],
"49-1 Luftschutz":["Im Barackenlager „Heim ins Reich“ an der Dürrenbacher Hütte wurde jede Fläche zum Gemüseanbau genutzt. Auf der rechten Seite lassen sich unter den Beeten Luftschutzbunker und ein Löschteich erkennen."],
"51-01":["Im Zentrum ist das Gauforum noch ohne Putz und die unfertige, und durch Bomben beschädigte \"Halle der Volksgemeinschaft\" (heute Atrium) sichtbar. An der Nordseite der Halle ist ein Teil der ursprünglich geplanten  Fassade erkennbar. Die Ostfassade ist mit Tarnanstrich versehen."],
"52_01 Bunker":["Neben dem auf dem Sportplatz errichteten Gebäude, befindet sich ein spitz zulaufender Hochbunker, der als Splitterschutz diente. Kleinere \"Splitterschutzzellen\" für bis zu zwei Personen finden sich auf den Fotos ebenfalls an einigen Stellen."],
"52_02":["Der Löschteich vor dem \"Fritz-Sauckel-Werk\" wwurde zu einem improvisierten Schwimmbad umfunktioniert, wie das Sprungbrett und eine Luftmatratze zeigen. An der Kreuzung oben rechts ist eine \"Splitterschutzzelle\" errichtet worden."],
"53_1":["Flakturm aus Holz an der Kreuzung Buttelstedter / Kromsdorfer Straße. Die Flak diente zur Luftverteidigung der Rüstungswerke."],
"54_2":["Aller Zerstörung zum Trotz wurde neben Ölfässern der laue Sommertag zum Entspannen genutzt."],
"55-1":["Vor diesem Wohnhaus direkt hinter den Bahnanlagen spielen Kinder in Sichtweite der Bombenkrater im Hinterhof. Das Gebäude existiert heute nicht mehr."]}
